[
  {
    "id": 1,
    "page": 1,
    "img": "img/list-1.jpg",
    "desc": "2017年2月2日我们恋爱了，爱情的滋味很奇妙.",
    "title": "羞涩",
    "date": "2017/04/12",
    "paragraph": "今天想写点什么，说说我的心里话，这学期，我谈恋爱了，不过有时候感觉坚持不下去，最近也没时间和她说说心里话，就在这里说吧，和她谈恋爱有时候感觉真的很委屈，可能是我太脆弱了吧，虽然我是个男的，记得有一次写了很长的几段话，写着写着就哭了，因为感觉很苦逼，子虚乌有的事，就像今天晚上一样既难过又伤心，听到音乐声就想到一定是我放的，因为我和她语音聊天了（个人感觉吧）又顺口一句嫌烦，很伤心，感觉我在她眼里好像只是个出气的，我只会做这种事一样，为了她吧，也为了我们的未来，我放弃了两样以前对我很重要的东西游戏，小说，这两样在曾经就像我的生命一般重要，现在却不是那么想去做了，如果真的能变好，我觉得付出什么都是值得的，我也很能吃苦，只要她幸福就好，我也不知道怎么去表达，总觉得嘴上说我爱你很苍白，很无力，一切都是要靠行动的，以前和她聊天我总喜欢发一些擦汗或者句号之类的，她说不喜欢我就从来不发了，可是我也有很多表情是不喜欢的呀，她也答应我不发了，但...有时候看见了很难受，因为她答应过我的，和她说了，她说情侣之间计较这些干嘛，不想和你...是啊，或许是我太矫情了吧，可是仔细想想，她是不是没有放在心上呢，大大咧咧也不是这样表现得呀，为什么我能做到的事情她就做不到，我要求也不是很高，几个表情而已，不过他不愿意我也不勉强了，他也是那种很强势的性格，不想强迫她做他不喜欢的事，尽管她答应过我。\n有时候感觉我付出的比他要多，我却得不到我想要的，一个关心，一句问候，以前大部分时间都是我一个人吃晚饭，一个人点了两个菜就做到桌子旁，经常会看到熟人他们会问我赵旭去哪了，怎么没和你一起吃饭，我只能笑着和他说他在宿舍，现在她慢慢的改变了，感觉很开心。和她一起出去拿快递，她一直是和朱文杰讲话的，有时候讲的我还听不懂，感觉是个电灯泡，很不开心，吃饭好像也差不多，一直和舍友讲，讲完就玩手机，我在哪里，应该是我的心太小了吧，总是因为这种事不开心，我只是希望他能和我说几句，而不是聊着聊着突然想起我，然后叫我声大节，牵了下我的手，过一会就松开了，我真的不需要这种，只需要多说几句话，或者聊个我能说的上的话题，听的懂得话。心会变大的，只是在这里吐槽下吧，说出来就好受了。\n她说话真的很直，她说是开玩笑的，我为什么一点都察觉不到，因为她总是一本正经的和我说，我总是很伤心，因为感觉莫名其妙的，然后就又不开心了，我和她说话总是小心翼翼的，怕说错了，惹她不高兴，安慰他也不敢多说，怕又嫌我烦，真的很讨厌嫌烦这两个字，有时候感觉自己是个 ，因为这么想尽办法去安慰他，得到的却是这种结果，现在也不敢去说他，因为上次说的太多，他感觉很委屈就提出了分手，我真的不愿意分手，真的没有一点嫌弃她的意思，她说自己长得很丑，可是我明明感觉很可爱，追她的男孩子又这么多，她说自己很胖，我感觉还好，叫她小胖子也纯粹只是一个暧昧的称呼罢了，没有其他的意思，他总是嫌我，我真的很怕，因为他和前任和前前任分手就是因为嫌弃对方，我怕和她分手。\n想到什么就写什么吧，我现在很穷，买不了什么好的东西给他，而且我们总共的钱也不多，所以我想能省点就省点吧，零食少吃一点无所谓，多身下一点给她买零食才是真的，虽然怕他会长胖，不过已经认定了要过一辈子了，不是吗，就算再丑又怎么样。现在我们在做兼职虽然钱不多，也很辛苦，不过可以稍微挣点钱，但是占用了她很多时间我感觉挺心疼的，因为我觉得学习还是挺重要的，她可能还要考验，不能现在就把学业拉下了，希望他真的能做到他说的会自己安排好吧。\n她前几天说头痛，我怕有什么严重的问题，所以这几天得一直问她。\n治拉肚子的药也得给他，不能忘在书包里了。\n我觉得记住他说的每一句话就是目前我能想到的最好的表达我爱你却又不用爱字的，花里胡哨的我也不喜欢。\n记得他说过她怕付出太多了，可是现在我好像付出得很多，很多事情情不自禁的就去做了，真的不会说话，和她走在一起，也很少说话，坐在一起，我不啦她的手，不搂着他是因为怕打扰打他，不是很方便，还有怕她嫌我，现在他还不想和我舌吻就因为...我觉得完全很正常的一件事，帮助自己的女人又怎么啦，他可能会觉得我不爱他，只是我不会表达，我更多的是做事，希望他能明白我的付出，都是为了他，为了未来。\n以前他和我说你一个男的老提钱有什么意思，可是我很少提的，都是她问我，我老实回答，她想买什么我都会同意，她也很懂事，不会乱买，可是我看了也很心酸，虽然没说什么，因为都是些不贵的东西，和我谈恋爱，我觉得她也很辛苦吧，因为我有很多缺点，鸭嗓，走路姿势难看，老是罗里吧嗦的，管着管那，我只想说辛苦了，老婆，我会改的，不过有时候我真的没有嫌弃你的意思，纯粹的想帮你，因为你很容易烦躁，我怕你烦躁，怕你心情不好。\n希望她很早就睡了，不要在逛淘宝了，突然觉得她还是和别人聊天的好，因为别人肯定不会很晚才睡，也希望晚上她能陪我多聊会，也不能一直让我找话题，真的很累，有时候找到了，我想说很多她就困了，只能睡觉了呀。\n"
  },
  {
    "id": 2,
    "page": 1,
    "img": "img/list-2.jpg",
    "desc": "很长一段时间，我们天天吵架，我那时候天天写日记吐槽她，她也天天看，嘻嘻哈哈中，我们都在改变.",
    "title": "羞涩",
    "date": "2017/04/13",
    "paragraph": "今天一天心情都还不错 不过晚自习开始就有点不好了，还是自己的问题吧，因为她和我说今天晚自习不和我坐一起了，因为宿舍要商量大事，我也能理解，有时候确实不方便，因为也不是什么事，但看到晚自习沈薇做他们旁边，就有点不开心了为什么沈薇能做他们旁边，我就不行，他们要商量事情，怎么沈薇就能做旁边了，真的很不舒服，晚自习下课后问了一下到底什么情况，她说主要是想做自己的事情，额，感觉有点被骗了，还不肯说，只是说和我没关系，和她舍友有一点关系。当时听到了挺伤心的，他说给他点私人空间我也能理解，毕竟每个人都有自己的私密的事情，不过说实话，真的很想知道他在干什么，有时候感觉他对我瞒了什么，我却又全都和他说了，心里不怎么平衡，她说一下也没什么，晚自习看到别人都一起玩，我就一个人，也挺难受的，没什么人说话，都在玩游戏，我答应了他不玩的，不能言而无信，而且说实话现在游戏也不大感兴趣了，只想和他玩王者，有时候打一两把，增进下感情，今天也是我不对，偷看了他和沈薇的一点点的聊天记录，好像下午一起玩王者了，她和我强调说是人机，其实我不在意她玩什么模式，我在意的是谁和她玩，哎，挺难受的，星期天他们又要一起玩了，我一直觉得沈薇对他还有意思，不是乱推测，也是有理由的。我怕。所以对沈薇比较敏感，说实话，他有时候对我挺好，有时候就...我虽然笨，但还是能感觉到的。所以有时候挺讨厌他的，但有时候看到她对他这么信任，心里难受，不过也不能说，得忍着。老是吃醋，自己心眼挺小的，不过还是要有的，因为如果他做什么事我都不在乎了，那我还爱他吗？\n今天晚上他给我发了四条消息的时候，我在擦屁股然后上床了，时间稍微有点长，她问了一句不聊了？我回了好几条，看她迟迟不看消息，以为他生气然后睡觉了，有点急，就先打了个电话就是希望他能看一下消息，结果还是没看，以为他真的生气了，就又打了一个，和她说了一下，然后她看了，说在看白百何，我也说了好几句吧结果看她没回，就知道他还在看，当时好生气啊，明明和她开始聊起来了，怎么又去看了，还不回我，当时以为是在其他播放器上看的，有点气哭了的感觉，看到他和朱迪飞朱文杰开始聊天，我说了句拜托了，回我句话，因为我真的是想让她和我聊天，当时差点哭出来，就想让他和我聊天而不是说对不起后来他和我解释了，说了好多对不起，我也一直说没事，他和何朱迪飞朱文杰商量明天的安排，知道他是为了他们好，在撮合他们，不过也要考虑下我啊，因为当时就想和他聊天，看她很久才回我一次，情绪被放大了，不过和她说的都是真的，真的理解他，因为是为了朱文杰好然后我说我睡了，明天和他好好聊聊，结果他觉得我莫名其妙，我哪有，有时候感觉真的很奇怪，因为我觉得明明是她错了，我也原谅他了，但是聊到后来总要我说对不起，她说他一点也不自由，她总是做错，我可能表达方式也不对吧，总是指出这样的错，那样的错，但却没想到过他会被束缚住，因为他本来就是崇尚自由，独立的，但是我也说过了呀，很多都不用改，只希望有一次他这样说或者这样做会突然记起来我对她说过这样不怎么好就行了，老婆就是用来宠的，男人心本来就要很大，但是有的不能忍太多，比如无缘无故发脾气，今天其实挺开心的，因为感觉她真的变了很多，体贴了很多，很开心，不过也希望她不要因为这活的很累今天晚上我也确实不太对，说话也没考虑到他的感受，我又仔细看了一遍记录，确实感觉对不起他，没表达清楚我的意思，后来真的只是想睡觉，让她继续，明天我们在好好沟通，不过说话不怎么好听，他以为我在赌气，所以说我阴阳怪气的，有时候qq上聊并不好，因为看不见对方表情，弄不清楚什么意思，误会加深了，所以很多事情一定要当面谈，一直想和他好好沟通，但一直没什么时间，明天希望能好好沟通，消除隔阂。这件事发展到后来应该都怪我，没说清楚，话也有点冲，借此也顺便让她知道一下一个人说话比较冲是什么体验，哈哈。真的很喜欢很爱我老婆，他是值得我一辈子去宠的女人，因为他发脾气不管说什么，最多过了几十分钟就好了，长得也很可爱，这句话我一直在说不知道她信不信，真的是真心话，我毛病还是太多了，一旦心情很不好虽然不会怎么发脾气，但说话... 老婆，对不起，你受委屈了。\n\n希望老婆看到后不要内疚，不过这次应该看不到了吧，我锁起来了，我没给你什么幸福，只给了你作为男人应该给的东西，给的感觉还不够多，哎，我才应该内疚。总是有点自卑，感觉比不过人家，什么都不会，还比较软弱。总是有小情绪，对不起。\n挺想让她也写日记的，能让我看的，我想知道他心里深层次的想法。\n"
  },
  {
    "id": 3,
    "page": 1,
    "img": "img/list-3.jpg",
    "desc": "我们每天晚上都会散步，讨论今天，讨论明天，讨论未来.",
    "title": "气人",
    "date": "2017/04/16",
    "paragraph": "今天很开心，我们没闹矛盾，玩了好几把王者，晚上还回忆了一下过去，很美好，只记得当时我很冷淡，接受不了他，因为不想谈恋爱，怕大学毕业就分手，我当初是因为他说只要你努力，我们在一起就是顺理成章的事情才答应和她谈的，所以我要努力，才能和她一直在一起，因为他是一个好女孩，我不想错过他，我们是要生一大堆孩子的。"
  },
  {
    "id": 4,
    "page": 1,
    "img": "img/login-bg.jpg",
    "desc": "时而甜到齁，时而苦到痛，亦步亦趋，我们在慢慢成长着.",
    "title": "尴尬",
    "date": "2017/04/17",
    "paragraph": "今天早上做了个梦，梦见老婆把我微信好友删了准备删我qq好友，结果我突然醒了，看了一下手机，看看她是不是我好友，有没有给我发消息，然后又安心的睡了。早上因为实在太困结果开着聊天界面睡着了，估计老婆心里一开始也挺难受的，因为我好像在她那显示已经看了消息，却没有回复他，都怪我。\n中午去拿饭，我先去了，因为不想让女生走太多，在那边等了很久，裤子还被啤酒泼湿了一点点，心情不怎么好，以为他们回来的，而且老婆叫我去拿了杯奶茶，口气不怎么好听，虽然很正常，可是我心情越来越差了，然后饭好了两大袋，还有奶茶，我把手机装口袋里走了，心里做好最坏的打算，送到女生宿舍楼下等他们下来拿，心情不咋地，不过到了走廊里看到了我老婆，她在跑过来，然后我看到他了，她也看见了我，看见他好像要哭了，很着急，问我怎么不接电话，不回她消息，她很担心，怕我出事，我很内疚，自己想太多了，电话也没接到，让她担惊受怕，这种事不会有下次了。\n回到宿舍，发现沈薇躺在床上，在咳嗽，我就想晚饭给她带点粥吧，确实带了，打电话问他他说不要，刚好看见胡叶就叫他带了上去，回到宿舍，他问我怎么想起来给她带粥了，我说你在咳嗽我就想让你吃点清淡的。当时也不知道怎么想的想起了给她带点周喝，纯粹是因为舍友关系吧。\n晚上转发了兼职的说说，结果他没给我点赞.我并不在意，但是没有对比就没有伤害，哎，看见他给朱文杰点了，其他人都点了，心里难受呀，好几次往下翻还不给我点，不好意思和他说，只能憋着，还好最后说了，感觉又是我小心眼了，老婆给了我一个很震惊的回答她说很开心，你这么在乎我，我瞬间心情变好了，亲了好几口，美滋滋。\n晚自习和她聊了好多未来的事情，反正只要不断改变，不断努力，不断坚持，不断体谅，不断理解，就肯定会永远在一起的。\n晚上打王者沈薇问我人满了没，人确实没满，不过又不想加他，还好下一把老婆邀了我同学，哈哈，很开心。\n哎，感觉自己还是有点小孩子脾气的，老婆真好，居然这都能包容我，我给他的并不多，晚自习看到别人吃东西，自己不能给她更好的，很心酸，很惭愧。会努力的。\n"
  },
  {
    "id": 5,
    "page": 1,
    "img": "img/list-5.jpg",
    "desc": "赵旭，我很爱你...旁边的心心都是爱你的形状哦，哈哈！",
    "title": "难受",
    "date": "2017/04/18",
    "paragraph": "今天还想写一篇，她应该看不到。\n看见她发的那条说说和今天晚上选的选项和最近做的事，就知道她应该很坚定了，要创业。\n说实话，感觉很艰难，我怕什么事都得她一个人承担，我什么忙都帮不到，这种感觉很难受就像今晚，觉得自己很没用，而且我觉得我们的感情随时都有破裂的风险，并不坚固，现在不错，但几年以后不一定了，她上次说过大学四年没分手就肯定会结婚，我觉得大学毕业我们的感情真正的挫折才刚刚开始，我可能会迷茫，我怕大学什么都没学会，帮不了他，那就真的...就算他不在乎，我也无法忍受，就算我能忍受，矛盾迟早会爆发的，早和晚罢了，如果真的能永远在一起，过上好生活，我真的什么苦都可以吃的，现在的苦真的不算什么。\n现在的危机在于我们可能都会很忙，反正他肯定很忙，没时间一起走走聊聊，感情会变淡的，我这样说可能会很矫情，但我觉得确实是这样，毕竟才恋爱没多久。现在都感觉分不开彼此了，情况不错。\n自己想的太远了，毕竟现在才大一，做好该做的，学好该学的，才是真的。自己还是太消极了，当初不谈恋爱也是想堕落，大学随便玩玩，然后毕业就回家乡随便找个工作，随便娶个女的。怕谈恋爱，然后毕业就分手。总得来说还得提升自己，老是嘴上说说没什么用啊，自己好像一直在嘴上说说。老婆刚才写的日记说我努力了，很惭愧，对不起他。\n刚刚看到她还在忙，骗我去睡觉了，骗我一起睡，哎。\n"
  },
  {
    "id": 6,
    "page": 2,
    "img": "img/list-6.jpg",
    "desc": "我知道你很喜欢我，我也很喜欢你啊！",
    "title": "脸红",
    "date": "2017/04/18",
    "paragraph": "早上因为又想上厕所，所以没等他就走了，和她说了一声，他回复我在路上，我以为是在去桥的路上，到后来才知道他在我前面，额，我要是不想上厕所岂不是得傻乎乎的等到八点多。\n我不知道为什么反正没生气，心里很平静什么感觉都没有，本来觉得自己应该生气的，毕竟不知道她走的时候有没有想过我，可能她也有点吧，站在她的”角度，她肯定以为我走了也没和他说一声。\n现在心里平静如水，我有点怕，不知道是心真的变大了，什么都不在乎了，还是...我知道纠结过去没有意义，但昨天的话确实太打击了，可能她心底也是这么想的吧，我不知道。\n感觉自己有点抑郁了，还好每天都写日记，比较好点，现在又不想说话了，不是烦，是不想说话了，也不知道说什么。现在精气神都很好，不知道什么情况"
  },
  {
    "id": 7,
    "page": 2,
    "img": "img/move-1.jpg",
    "desc": "想牵着你的手，一直简简单单的走下去...",
    "title": "想你",
    "date": "2017/04/19",
    "paragraph": "中午她说了几句分量很重的话，也不太像发脾气，其实我早上真的没生气，懒得说话，哎，她误会了，他说我要走点心，到了教室因为作业照片这件事发生了点口角，我觉得不算，他觉得我除了和她吵架，什么都不会。哎，我一直承认我比较笨，所以当时脑子没反应过来，觉得她也没说清楚，我只是想让她轻松点，对方要答案，直接完整的作业发过去就好了。感觉自己确实没用，总是要求别人。\n下午送完奶茶太渴了，回宿舍喝了点水，突然想到她渴不渴，杯子里有没有水了，就想去教学楼的自动贩卖机买水，走到半路，想起来她说肚子饿了，午饭还没吃，就准备去给他买点吃的，一开始想买汉堡，不过怕不好吃，因为好像从来没给他买过好吃的汉堡，走到小超市，没看见有什么面包，就买了筒薯片，走到教室，他帮我又是擦汗又是扇风的，很感动。\n现在在等他说句话，额，心里有点慌张，有点担心，问了他舍友也不回我，不是说好打王者吗，要是洗澡的话，早该洗完了呀，应该是在和舍友玩吧，不过都和么晚了，希望是吧，刚刚很困，有点扛不住。还好现在她说话了，心放松了。\n知道了她去逛其他宿舍，我也不生气，知道他有点没心没肺。习惯成自然，不过希望她下次能事先和我说一下，不玩王者了之类的，毕竟说好的，我等的实在是有点慌，很担心。或者就不要说好干什么事了。也不想束缚她，只能改变我自己。希望她不要嫌我啰嗦吧。"
  },
  {
    "id": 8,
    "page": 2,
    "img": "img/move-2.jpg",
    "desc": "我最喜欢在晚上看星星，以后想和你躺在草地上一起看.",
    "title": "喜欢你",
    "date": "2017/04/21",
    "paragraph": "现在想多学点东西，以后能帮上忙，但又怕她说，总是学着学那的，我对自学也不是很有自信，需要他来督促。\n早上去买了两个茶叶蛋，在桥那边等他，结果他从我后面走的也就是从食堂出来，也没叫我，还是李金鑫叫的，我只能默默的跟着他们，想靠近他，他又躲开了，到了教室，我不知道坐哪，准备问她我能不能做你旁边，她就把椅子拉开来给我做，我觉得好像很有机会，把茶叶蛋给她，她放回了我桌肚里，我也不知道该干嘛了，就一直坐在那，把椅子往他那边挪了两次，很小声的说，我能搂着你吗，她说我们都分手了，你开玩笑吧，当时从他的眼睛里看到的都是厌恶，我把椅子挪了回去，开始看书了，觉得希望是越来越渺茫了，准备下课后看看什么情况，结果下课后我们走出教室他就牵住了我的手，心里很开心，我们和好了，到了计算机教室，我很用力的抱住她，不想让他离开我。\n中午她感觉我心跳很快，问我怎么回事，我摇了摇头，没什么。其实是我心里很慌张，怕她又离开我。后来知道了，他本来是开玩笑的，结果慢慢的当真了，心里想还好，不全是我的错，不知道为啥她当时当真了，可能是我说太多了吧，她当时心情也不好，大姨妈在，我太啰嗦了，不过我很慌张，因为以为是真的，当时睡觉闭上眼睛就都是我们一起的样子，很开心，可是过一会眼睛一阵，就知道是个梦，发生的都是真的。我和她说了，日记开心的时候想写点就写一点，不想写就不写，我的日记也不给她看了，不过他想看就看，我也记点琐事就好了。\n晚上和他们打了王者，她居然玩的不错，肯定是白天看我玩了矮子的缘故，哈哈。\n一起努力开心的过好每一天"
  },
  {
    "id": 9,
    "page": 2,
    "img": "img/move-3.jpg",
    "desc": "每次都希望你能减肥失败，这样就不会有人和我来抢你了，简直美滋滋！！！",
    "title": "爱你",
    "date": "2017/04/23",
    "paragraph": "今天老婆送了我个礼物。她说要送我个礼物，说是提前送的，我很好奇，也很震惊，完全没想到他会送我礼物。我把盒子打开一看，是本厚厚的笔记本一样的东西，还有个蝴蝶结，十分精致漂亮，把蝴蝶结打开，里面是照片和回忆，还有他写的话，当时翻到了，给她买旋风土豆的那一会，她说我像她爸爸那样，这么疼她，。想和他一起看完，他不允许，叫我一个人回去看。今天下午我看完了，感觉有点搞笑，里面有时候有点污，有点鬼灵精怪的感觉，甜甜的，暖暖的。还充满了回忆和他的心里话，我觉得这比日记还上升了一个高度，我深层次了解了她的想法。我想恐怕我们只有死别吧。我相信他，不会离我而去。\n我会坚持的，一直。记得她说的话，他发脾气说分手，我千万不能答应，不管怎样。嗯，老婆，我会的。你也要坚持。对不起，给不了你很多。"
  },
  {
    "id": 10,
    "page": 2,
    "img": "img/move-4.jpg",
    "desc": "每次看见你很可爱的样子，我就很想欺负你，像掐你的小脸蛋，特别嫩，手感特别好，原谅我...",
    "title": "不好意思",
    "date": "2017/04/24",
    "paragraph": "今天也不知道写点啥。\n对了，她今天中午吃醋了，我也做的不好吧，晚自习他也说了，我强迫她做了她不愿意做的事，比如看我眼睛，我也确实不好吧，没考虑到她的感受，当时太急了，感觉他很生气，我和朱文杰怎么可能有什么，我一直觉得他很难看，这是实话，所以根本不可能有什么，而且我早就爱上我老婆了，关心他，也只是她的原因吧。我也会注意一下，距离不能太近了。\n晚自习他摸了一下我头，我不想这样，可能当时脸板着吧，她有点不开心，我和她说了对不起，他笑了，后来我和她说了原因就好了。\n晚上回宿舍，学着折幸运星，不难，会折满的。\n刚刚不信任老婆，都怪我，他可能生气了，只希望他明天咬我吧，留个牙印让我一辈子记住或者给我一个深刻的教训，不过不要放弃我。如果他没生气，那他一定得重视，真的，以后会出大问题，希望她以后也不要这样。\n老婆，对不起啊"
  },
  {
    "id": 11,
    "page": 3,
    "img": "img/move-5.jpg",
    "desc": "和你吵架，我会超级累，特别是心口，会向大脑传递信号，搞得我很困，真的是有苦说不出",
    "title": "害羞",
    "date": "2017/05/01",
    "paragraph": "本来不想写的，但是突然想说些什么。\n这几天看女朋友好像经常想起美好的曾经，她的闺蜜，她的前任，哭了好几次。我不知道怎么办，或许不用做什么，她的闺蜜已经和他和好了，我觉得她应该也想和他前任做好朋友吧，今天她也去找他玩王者了，希望真的只是想做好朋友吧。\n每个人都有追寻自己幸福的权利，我不会拦着他，只想让他答应我一件事，你爱上别人，不在爱我的时候，一定要及时告诉我，我不会死缠烂打。\n我是个很专一的人。说说我的感情经历吧，小学六年级，当时我去上了个厕所结果回来，同桌那个女孩就和我说有人喜欢你，当时一脸蒙蔽。过了不久全班都知道了是她喜欢我，然后他写了张纸条给我，上面说叫我不要相信别人的胡言乱语，但是他是真的喜欢我，我心扑通扑通的。没过多久，我就同意了，大致的我忘了，只是记得当时聊的最多的还是网上，后来不知怎的六年级下学期吧还是什么，我们不怎么说话了，我们心里好像都很清楚就是断了，她也很快喜欢上了其他班的一个会打篮球的很帅的男生。到了初一，他在qq上问我，喜不喜欢他，我说喜欢，然后又在一起了，当时聊天都是红着脸，脸发烫，超级害羞，反正不知怎的又不联系了，我也听说他喜欢上了他们班上一个男生，到了初三中考考完，她问我考了多少分，她说就差0.5分就能上一个学校了，她又问我喜不喜欢他，我说喜欢，然后又在一起了，我现在忘了很多东西，反正就是高一的清明节我当时记得很清楚，我好像把她删了，然后他打给我好朋友电话问什么情况，我朋友又打给我问我你还喜不喜欢他，我说不喜欢了，然后就没了联系，偶尔一次我偷偷玩手机想去看看他空间就搜索了一下，我一直记得她qq号反正就是看到她好像有喜欢的人。心里毫无波动，因为真的不喜欢了吧，以前在学校看到她就会不好意思，心扑通扑通的。现在一点感觉都没了，我们没有出去玩过，没牵过手，没拥抱过，没亲过嘴，什么都没干过，从初一开始就再也没当面说过一句话，或许是我太害羞了，而且当时也怕父母知道。真的很天真，很纯洁。\n我现在也不怀念，真的是没感觉了，而且觉得他也不是很专情的女孩子，不太值得。我喜欢了这么长时间，其实我都一直压在心里，但被时间慢慢的冲淡了。\n高三，有一个女孩写了张纸条向我表白，他是地理课代表，我算是地理学霸吧，她可能有点崇拜我，有一段时间一直叫我男神，我一直有点讨厌他，老是说脏话，皮肤很黑，脾气很暴躁。像个男孩子。反正他给我的映象很不好，我拒绝了。一本正经的拒绝了，她也没伤心，还是大大咧咧的。\n大一第一学期，晚自习舍友突然问我有没有女朋友，我说没有，他说好，当时感觉情况不对，晚上回宿舍就有一个女生加我好友了，感觉真的是很会聊天，当时也是很尴尬吧，很害羞，心也是扑通扑通的，不过我是很坚定的不会同意的，因为我一开学就觉得他不是个好女孩，不过我好像错了，反正不合适吧，而且当时我大学不想谈恋爱，第一是没钱，第二是和高中同学说过了不谈，不能打自己脸吧，第三是前一段恋情，不知道算不算，应该算了吧，有点让我对爱死心了，动不了心。她几天才来找我一次，记得最后一次，她去盐城被放了鸽子，当时肯定很伤心吧，来找我聊天，我一直叫他早点睡，然后就不联系了，估计他死心了。\n没过多长时间，还是那个舍友，回到宿舍就和我说秦铭杰你完了，我问他什么情况，她说班长喜欢你，我又一脸蒙蔽，怎么可能，后来另一个舍友也这样说，我大概是信了，反正还是不想谈关我什么事，有一次问她他说不是，反正我就强调不可能，后来放了寒假，他一直找我聊天，我也没事做，和他聊，然后又和他打电话，心慢慢的敞开了，其实当时有点离不开他了，因为我觉得他是个好女孩，很懂事。她有一次和我说，只要你努力，我们以后在一起（结婚）是理所当然的，我当时就同意了，心想就是他了。得要努力了呀，后来发觉她也有挺多缺点的，我也有很多缺点，都渐渐暴露出来了吧，反正就是坚持。\n她今天晚上肯定又想她的前任了，不然不会这样的，哎，很心疼，她说哭了好几次，鼻子还哭出了血，我能理解，一次两次很正常，但感觉越来越频繁了，我...\n我不知道自己应该做什么，怎么做，上面说过了，不重复了，我大概只能这样做了吧。就相信他，如果...希望她也能及时告诉我，不要让我闷在鼓里。我一直爱着他，我是知道的，但因为我情绪太多了，她感受不到吧，我承认做的也不好，对不起。我会努力的。"
  },
  {
    "id": 12,
    "page": 3,
    "img": "img/move-6.jpg",
    "desc": "有太多想和你一起做的事了，说一辈子都说不完，所以你想听我说一辈子吗？？？",
    "title": "不敢看",
    "date": "2017/05/02",
    "paragraph": "我现在又想起了那几秒钟，当时我们坐在出租车的后排，阳光照在她的脸上，风吹散了她的头发，有那么一瞬间感觉是电影中的剧情，要是时间永远定格在那时候多好啊，她就像个下凡的仙女，美艳不可方物，圣洁的像朵白莲花，当时看呆了，牵着她的手走在路边，真的很幸福，很安谧，就这样平平淡淡，安安静静过一辈子也挺好。"
  },
  {
    "id": 13,
    "page": 3,
    "img": "img/move-7.jpg",
    "desc": "想把你养的肥肥胖胖的，肉多，摸起来，掐起来就很舒服，所以每次都会给你买很多猪粮，嘻嘻...",
    "title": "不舍得",
    "date": "2017/05/03",
    "paragraph": "昨天太晚了没写，现在写吧。\n早上他心情又不好了，因为看得出来他不想理我，我不知道是因为我还是因为谁，所以只能等他自己平复下来，后来他说了两句话，当时我觉得主要责任在我，但我没做错什么，很无奈。一天的好心情没了。我尽量在调整。\n中午一起去吃饭，过桥米线里没有黄焖鸡了，我刚想换一个，他叫我去隔壁吃，哎，挺伤心的，因为之前他舍友一直再说就他一个人，我以为他叫我去隔壁吃就是为了他们四个人刚好做一桌，挺气的，直接走了，当时他过来了，我说的话可能让她伤心了吧，反正她走了，我吃完过去，坐在他对面，他叫我做到背对着他的位置上去，觉得他又嫌弃我了，我直接出去了。后来才知道他是想让我吃饱，也不是不爱我，老婆，我错了。\n我昨天下午知道了，他心情不好就得要死皮赖脸的缠着他，嘿嘿。\n晚上一起打了王者，又互相吐露了心声，美滋滋。\n这几天肚子一直不舒服，打不起精神，很无奈。\n对了早上还做了个梦，梦见我同学和他男朋友生小孩了，哈哈，什么时候能梦到我老婆生小孩。还梦到了在医院挂水。早上起来满身是汗，衣服都湿透了。"
  },
  {
    "id": 14,
    "page": 3,
    "img": "img/move-8.jpg",
    "desc": "我们以后能一直开开心心的就好了，少一点吵架，虽然这是不可能的，希望你看到这句话就让点我，小心我把你的小脸蛋掐肿了",
    "title": "因为爱情",
    "date": "2017/05/07",
    "paragraph": "这两天我们总是吵架，总的来说是我的错，钱浪费了，但是她有点过度了吧。今天他和我说分手，我同意了，我没想过分手，只是想让他好好想想。我觉得我这两次没做错什么，他说还是因为上次的事，他心情一直不好，都是我的错，我的确不对。\n晚上他哭了，我知道是我舍友的事，我也不知道怎么安慰他，就一直抱着他，以后男生宿舍的加减分，我会拍的。\n我们要好好的，一直坚持吧。"
  },
  {
    "id": 15,
    "page": 3,
    "img": "img/move-9.jpg",
    "desc": "一起慢慢的走下去吧，不管前方是什么，我是不会退缩的!!!",
    "title": "我爱你",
    "date": "2017/05/17",
    "paragraph": "晚自习看了挺长时间的微博。看到一条，一对老夫妻，别人问他你们怎么恩爱了这么长时间，问爷爷，是不是奶奶人很好，爷爷回答不是，她脾气很差会骂人，但是我都可以包容，喜欢被他欺负，已经被欺负了快五十年了。\n包容很简单，但要包容每一件事真的挺难的。我想很少人真的会像爷爷那样包容别人一辈子吧，即使是心爱的人，迟早会有忍受不了的一天。重要的还是双方吧，一方不过度，一方一直包容。我想我也可以，就这样，一辈子。"
  }
]